import React from 'react';

const Privacy = () => {
    return (
        <div className='max-w-[1240px] mx-auto pt-20 '>
            <div className='border-b-2 pb-2 border-[#64CCC5]'>
                <h1 className='text-4xl text-[#64CCC5]'>প্রাইভেসি পেইজ</h1>
            </div>
            <div className='mt-14 bg-white p-5 rounded-lg'>
                <h3 className='text-2xl text-black'>উজার ইনফরমেশনঃ </h3>
                <p className='text-black text-lg'>এখানে দেওয়া তথ্য যে বানিয়েছে সে ছাড়া আর কেউই দেখতে পারবেনা। এটা শুধু মাত্র একটা ফর্মালিটিস। তাই লগিন সিস্টেম নেই এখানে। আর এই কুইজ শেষ এ একটি সার্টিফিকেট তৈরীতে আপানার তথ্য হিসেবে আপনার ছবি এবং নাম লাগবে তাই আমি আগেই নিয়ে রাখছি।</p>


                <h3 className='text-2xl text-black mt-5'>অনান্য তথ্যঃ </h3>
                <p className='text-xl font-bold text-[#64CCC5] mb-2'>পড়লে পড়েন, না পড়লেও চলবে। 😜</p>
                <p className='text-black text-lg'>এখানে দেওয়া তথ্য যে বানিয়েছে সে ছাড়া আর কেউই দেখতে পারবেনা। এটা শুধু মাত্র একটা ফর্মালিটিস। তাই এখানে লগিন সিস্টেম নেই। আর এই কুইজ শেষ এ একটি সার্টিফিকেট তৈরীতে আপানার তথ্য হিসেবে আপনার ছবি এবং নাম লাগবে তাই আমি আগেই নিয়ে রাখছি।</p>
            </div>
        </div>
    );
};

export default Privacy;